{
    "artists": [
      {
        "id": 1,
        "name": "Team 2 Poy",
        "imageSrc": "/img/team2poy.webp",
        "bio": "Team 2 Poy, le collectif dynamique de la scène musicale afro, continue de marquer les esprits avec ses rythmes entraînants et ses collaborations percutantes. Composé de talents divers, Team 2 Poy s'est imposé comme un acteur incontournable de la musique contemporaine. Leur parcours est jalonné de succès, avec des titres phares tels que 'Dora Dance (Mon Fils Kalo Maman)' et 'La Dance du Coeur (Act1)'. Leur capacité à fusionner des styles variés et à collaborer avec des artistes comme Tazeboy et Renard Barakissa leur a permis de se démarquer sur la scène musicale. Leur nouveau son 'Manger la vie', en collaboration avec Tazeboy et la Team Paiya, a rencontré un grand succès, consolidant leur place dans le paysage musicale. Avec des performances énergiques et des mélodies accrocheuses, Team 2 Poy continue de captiver un large public. Cette année, Team 2 Poy promet de nouvelles surprises et des performances mémorables qui feront vibrer leurs fans comme jamais auparavant."
      },
      {
        "id": 2,
        "name": "Debordo Leekunfa",
        "imageSrc": "/img/debordoleekunfa.webp",
        "bio": "Debordo Leekunfa, de son vrai nom Patrick Tanguy Séry Digbeu, est une figure emblématique de la musique ivoirienne. Né le 20 décembre 1984 à Abidjan, il a commencé sa carrière comme DJ dans des lieux célèbres tels que 'La Cour des Grands' et 'Le Shangaï' à Yopougon. Avec son style unique mêlant hip-hop, afro-pop, et coupé-décalé, Debordo Leekunfa a su captiver un large public. Il est connu pour ses titres à succès comme 'Apéritif Yamoukidi', 'Robot Macador', et 'Maman Georgette Eto'o'. Sa collaboration avec DJ Arafat a également marqué les esprits, notamment avec l'introduction de la musique Kpangor. Son album 'Apéritif Yamoukidi' a consolidé sa place dans le paysage musical ivoirien, et ses performances énergiques continuent de faire vibrer ses fans. Son nouveau son 'Djeneba Djaba', a rencontré un grand succès, annonçant son grand retour dans le paysage musicale. Debordo Leekunfa est reconnu pour son charisme et sa capacité à fusionner des genres musicaux variés, ce qui le rend incontournable sur la scène musicale actuelle. Cette année, Debordo Leekunfa promet de nouvelles surprises et des performances mémorables qui feront vibrer ses fans comme jamais auparavant."
      },
      {
        "id": 3,
        "name": "Yodé et Siro",
        "imageSrc": "/img/yodéetsiro.webp",
        "bio": "Yodé et Siro, le duo emblématique du zouglou ivoirien, continue de captiver les fans avec leur musique authentique et leurs paroles engagées. Formé en 1996 à Abidjan, le groupe est composé de Gervais Dali Djédjé (Yodé) et Sylvain Decavailles Aba (Siro). Leur carrière a débuté sous le nom de 'Les Poussins Chocs', un groupe de quatre membres qui s'est fait connaître sur les scènes locales avant de se faire un nom avec le tube 'Asec-Kotoko'. Ce titre, qui raconte avec humour une histoire tragique entre la Côte d'Ivoire et le Ghana, a marqué le début de leur succès. Parmi leurs albums les plus célèbres, on trouve 'Victoire', 'Antilaléca', et plus récemment 'Héritage'. Leur musique, qui mélange des rythmes entraînants et des messages sociaux, a su toucher un large public et les a établis comme des figures incontournables du zouglou. Cette année, Yodé et Siro continuent de surprendre leurs fans avec des performances mémorables et des nouvelles créations qui promettent de faire vibrer les foules comme jamais auparavant."
      }
    ]
  }  